; ==============================================================================
; LOCALIZATION HUNGARIAN =ru= ЛОКАЛИЗАЦИЯ HUNGARIAN 
; ==============================================================================
; FileDescription: Localization for Keybord_Assistant  =ru= Локализация для Keybord_Assistant
; FileVersion: 2.0.0.0 2020-08-03 \\ (Major version).(Minor version).(Revision number).(Build number) (year)-(month)-(day)
; Author: kaiu@mail.ru \\ author of code changes 
; ProductName: Keybord_Assistant \\ included in the product
; OriginalFilename: Hungarian.ini \\ What file is this code from
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
; IMPORTANT! Use UTF16 LE file format with BOM (Notepad++ can edit such a file https://notepad-plus-plus.org/) 
; =ru= ВАЖНО! Использовать формат файла UTF16 LE with BOM (редактировать такой файл умеет Notepad++ https://notepad-plus-plus.org/) 
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
[LIST]
L1=csendes
L2=közepes
L3=hangosan
L4=Kilépés
L5=Újratöltés
L6=Eszköztipp megjelenítése
L7=Hang az elrendezések váltásához
L8=Hangszint indításkor
L9=Súgófájl...
L10=Stop\Start
L11=Beállítások:
L12=Tartás tiltva
L13=Tartsa lenyomva a bal egérgombot
L14=Tartsa lenyomva a jobb egérgombot
L15=Стартиране с операционна система
; ==============================================================================